const clients = [
  {
    id: 1,
    name: 'Иван Игнатов',
    city: 'Калининград',
    online: false,
    tel: 'tel:79535255269',
    bio: 'Люблю выпить и потанцевать. Плотно занимался политикой, но устал и ушел.\n\nХочу попробовать себя в сфере информационных технологий.',
    photo: require('../assets/president.jpg'),
  },
  {
    id: 2,
    name: 'Олег Иванов',
    city: 'Москва',
    online: true,
    tel: '79535255269',
    bio: 'Профессионально занимаюсь музыкой. Пою песни собственного сочинения.\n\nВ данный момент пытаюсь найти себя в IT.',
    photo: require('../assets/mr.jpg'),
  },
  {
    id: 3,
    name: 'Сергей Чернышев',
    city: 'Казань',
    online: true,
    tel: '79535255269',
    bio: 'Я увлекаюсь рыбалкой, сноубордом и люблю играть со своей трехлетней дочкой.\n\nПо образованию маркетолог, много лет работал на крупные компании. Теперь    решил погрузиться в мир IT.',
    photo: require('../assets/person.png'),
  },
  
];

export default clients;
